/* About Description */
"A plug-in to block Flash." = "Ein WebKit-Plugin, das eine Vorschau für Flash-Video-Dienste anzeigt und den Rest blockiert.";

/* About Menu Title */
"About Flashless" = "Über Flashless";

/* Blacklist Explanation */
"All Flash from '%@' will be removed when loading a site, until you restart %@." = "Alle Flash-Objekte von „%@“ werden beim Laden der Seite entfernt, bis Sie %@ neu starten.";

/* Blacklist Confirmation Button */
"Auto-Remove" = "Automatisch entfernen";

/* Blacklist Menu Title */
"Auto-Remove..." = "Automatisch entfernen …";

/* Whitelist Menu Title */
"Auto-Show" = "Automatisch anzeigen";

/* Blacklist Confirmation Question */
"Automatically remove all Flash from this source?" = "Flash mit dieser Herkunft automatisch entfernen?";

/* Blacklist Cancel Button */
"Cancel" = "Abbrechen";

/* Copy Download Menu Title */
"Copy Download URL" = "Videoadresse kopieren";

/* Copy Original Menu Title */
"Copy Original URL" = "Originaladresse kopieren";

/* Copy Preview Menu Title */
"Copy Preview URL" = "Bildadresse kopieren";

/* Copy Source Menu Title */
"Copy Source URL" = "Adresse kopieren";

/* Download Menu Title */
"Download Video" = "Video laden";

/* License Button */
"License..." = "Lizenz …";

/* Play Menu Title */
"Play" = "Abspielen";

/* Product Site Button */
"Product Site..." = "Produkt-Webseite …";

/* Remove Menu Title */
"Remove" = "Entfernen";

/* Remove All Menu Title */
"Remove All" = "Alle entfernen";

/* Show All Menu Title */
"Show All" = "Alle anzeigen";

/* Original Menu Title */
"Show At '%@'" = "Bei „%@“ zeigen";

/* Original In New Window Menu Title */
"Show At '%@' in New Window" = "Bei „%@“ in neuem Fenster zeigen";

/* Show Flash Menu Title */
"Show Flash" = "Flash anzeigen";

/* Original Nil Menu Title */
"Show Original" = "Original zeigen";

/* Blackwhitelist Submenu Title */
"Source" = "Herkunft";

/* Try Download Menu Title */
"Try Download Video" = "Nach Download suchen";

